ack
ant
apple-gcc42
aspell
autoconf
automake
awscli
boot2docker
brew-cask
chicken
cmake
coreutils
docker
fish
fontconfig
freetype
fswatch
gcc
gettext
ghc
git
glew
glfw3
glib
gradle
graphviz
jenv
leiningen
makedepend
markdown
maven
netcat
nmap
node
packer
readline
tcptrace
terminal-notifier
the_silver_searcher
tmux
wget
zookeeper
