ack
android-ndk
android-sdk
ant
apple-gcc42
aspell
autoconf
automake
aws-cfn-tools
awscli
bdw-gc
beanstalk
berkeley-db
boot2docker
brew-cask
cabal-install
cairo
chicken
cloog
cmake
consul
coreutils
docker
ec2-api-tools
eigen
emacs
fftw
fish
flac
fontconfig
freetype
fswatch
gambit-scheme
gcc
gettext
ghc
git
git-flow
glew
glfw2
glfw3
glib
gmp
go
gobject-introspection
gradle
graphviz
guile
hadoop
hadoop121
harfbuzz
httrack
icu4c
ilmbase
imagemagick
isl
jasper
jenv
jpeg
kafka
leiningen
leptonica
libevent
libffi
liblo
libmpc
libogg
libpng
libsamplerate
libsndfile
libtiff
libtool
libunistring
libvorbis
log4cplus
makedepend
markdown
maven
mobile-shell
mpfr
mr
netcat
netpbm
nginx
nimrod
nmap
node
numpy
ode
openal-soft
openalpr
opencv
openexr
openssl
ossp-uuid
packer
pango
pcre
pixman
pkg-config
protobuf
r
readline
reattach-to-user-namespace
sbcl
sbt
scons
sdl
ssh-copy-id
storm
tcptrace
terminal-notifier
tesseract
the_silver_searcher
tmux
wget
xz
zookeeper
